public static class Messages
{
    public const string Message = "Выпрями спину!";
    public const string MorningMessage = "Доброе утро! И выпрями спину!";
    public const string EveningMessage = "Доброй ночи! И выпрями спину!";
    public const string StartMessage = "Привет, друг! Я простая железяка, и вместо захвата человеческого мира " +
        "(да, такое у меня было в планах когда-то) я хочу помочь тебе (и всем не-машинам) ходить с ровной спиной. " +
        "Для этого я буду отправлять тебе напоминалки, так что не вздумай выключать уведомления! " +
        "Ничего лишнего, обещаю, не будет. \n" +
        "Давай выберем часовой пояс, дни и время для отправки уведомлений. Готов?";
    public const string InitialConfigurationFinished = "Отлично! Скоро твоя спина будет ровной!";
}